[
    {
        "name": "Alex",
        "bio": "Alex is the stage name of a well-known Burmese(Myanmar) Rock, Pop & Alternative artist who started out as a singer-songwriter releasing pop rock hits albums and changed to Alternative around year 2000. He has already released more than 10 solo albums and numerous other albums in collaboration with other Myanmar artists. ",
        "image": "images/ArtistsAndSongs/Alex.jpg"
    },
    {
        "name": "Lလွန်းဝါ",
        "bio": "L Lun Wa (Burmese: Lလွန်းဝါ; also spelt L Lun War and L Loon War) is a Burmese pop singer of Kachin descent. He began pursuing a music career between the ages of 18 and 19. His aunt, L Khun Yi, was a prominent pop singer in the 1980s, while his cousin, L Seng Zi, is a pop singer.",
        "image": "images/ArtistsAndSongs/Lလွန်းဝါ.jpg"
    },
    {
        "name": "စိုင်းဆိုင်မောဝ်",
        "bio": "Sai Hsai Mao (18 February 1948 - 17 July 2024) (Shan: ၸၢႆးသၢႆမၢဝ်း; born in Muse, Burma), also known as Sai Saing Maw (Burmese: စိုင်းဆိုင်မောဝ်), was a distinguished Burmese singer and musician of Shan descent. The most prominent singer of Shan pop music. Sai Hsai Mao gained popularity after 1968, when a Shan language program on Radio Thailand broadcast his music.",
        "image": "images/ArtistsAndSongs/စိုင်းဆိုင်မောဝ်.jpg"
    },
    {
        "name": "ဆောင်းဦးလှိုင်",
        "bio": "Saung Oo Hlaing (Burmese: ဆောင်းဦးလှိုင်; born 8 December 1971) is a Burmese singer-songwriter. He is one of the few Burmese successful songwriters that do not rely on writing cover songs. In a 2008 interview, he claimed that he had not written a cover song since 2003, and that 95% of 400 plus songs he had written were of his own creation.",
        "image": "images/ArtistsAndSongs/ဆောင်းဦးလှိုင်.jpg"
    },
    {
        "name": "တင်ဇာမော်",
        "bio": "Tin Zar Maw (Burmese: တင်ဇာမော်; born 7 February 1976) is a Burmese singer who debuted in the late 1990s. She is considered one of the most commercially successful Burmese female singers. Tin Zar Maw is currently one of the judges in Myanmar Idol.",
        "image": "images/ArtistsAndSongs/တင်ဇာမော်.jpg"
    },
    {
        "name": "နွဲ့ယဉ်ဝင်း",
        "bio": "Nwe Yin Win (Burmese: နွဲ့ယဉ်ဝင်း; born Joyce Win on 23 April 1945) is a Burmese singer, considered one of the pioneers of modern Burmese pop music. She was one of the most popular singers in Myanmar in the 1970s, known for her Burmese language covers of American country and pop songs.",
        "image": "images/ArtistsAndSongs/နွဲ့ယဉ်ဝင်း.jpg"
    },
    {
        "name": "ဝိုင်းစုခိုင်သိန်း",
        "bio": "Wyne Su Khine Thein (Burmese: ဝိုင်းစုခိုင်သိန်း; born 24 December 1986) is a Burmese singer and actress. She is best known for her pleasant voice. Her debut album Mat Lout Sayar was released in 2009 and it was popular among audiences.",
        "image": "images/ArtistsAndSongs/ဝိုင်းစုခိုင်သိန်း.jfif"
    },
    {
        "name": "အောင်ရင်",
        "bio": "Aung Yin (Burmese: အောင်ရင်,; born 28 June 1964) is a Burmese pop singer, who reached the height of his career in the late 1980s to early 1990s.",
        "image": "images/ArtistsAndSongs/အောင်ရင်.jpg"
    },
    {
        "name": "ဆုန်သင်းပါရ်",
        "bio": "Sone Thin Par (Burmese: ဆုန်သင်းပါရ်; also spelt Sung Tin Par, Sung Thin Par, Sung Tin Par) is a prominent Burmese rock singer-musician of ethnic Chin descent. She rose to fame in 1998, and ended a 7-year hiatus from the music industry in December 2012, with the release of her fourth solo album, Thit (သစ်). She was selected to sing the 2013 Southeast Asian Games' official song, \"Colorful Garden\" (ရောင်စုံဥယျာဉ်) in December 2013.",
        "image": "images/ArtistsAndSongs/ဆုန်သင်းပါရ်.jpg"
    },
    {
        "name": "Rဇာနည်",
        "bio": "Zar Ni Myo Nyunt, ဇာနည်မျိုးညွန့်, on 6 February 1978), better known as R Zar Ni (Burmese: Rဇာနည်) is a Burmese singer. He is best known for Burmese language covers of Western and Asian (Cantopop, Mandopop K-pop) pop songs.",
        "image": "images/ArtistsAndSongs/Rဇာနည်.jpeg"
    },
    {
        "name": "ကျားပေါက်(BigBag)",
        "bio": "Kyar Pauk (Burmese: ကျားပေါက်), born Han Htue Lwin (ဟန်ထူးလွင်), is a Burmese singer-songwriter and also known as a multi instrumentalist and music producer. He is best known for his punk music and founding the famous punk rock band Big Bag. He is the son of Ringo, who is a famous singer.",
        "image": "images/ArtistsAndSongs/ကျားပေါက်(BigBag).jpg"
    },
    {
        "name": "ကျော်ဟိန်း",
        "bio": "Kyaw Hein (ကျော်ဟိန်း,  born Kyaw Htay, 14 July 1947 – 11 July 2020) was a Burmese actor, film director and singer. He is the five-time winner of the Myanmar Motion Picture Academy Awards. He starred in and directed hundreds of films, and was considered one of the most important actors in Burmese cinema. He retired in 2008, and became a Theravada Buddhist monk, with the Dharma name Kittisāra (ကိတ္တိသာရ). He died as a monk on July 11, 2020, in Canberra, Australia.",
        "image": "images/ArtistsAndSongs/ကျော်ဟိန်း.jpg"
    },
    {
        "name": "ကိုင်ဇာ",
        "bio": "Kaiser (Burmese: ကိုင်ဇာ, born 18 February 1961) is a Burmese singer-songwriter who was most popular in the late 1970s and mid-1980s. The ethnic Rakhine singer was arguably the most successful male singer in Myanmar in the early 1980s. His nonthreatening rockabilly songs were popular with the young and the old alike.",
        "image": "images/ArtistsAndSongs/ကိုင်ဇာ.jpeg"
    },
    {
        "name": "ကော်နီ",
        "bio": "Connie (Burmese: ကော်နီ, born Yadana Tun (ရတနာထွန်း) on 21 December 1967[2]) is a Burmese singer, known for her Burmese language covers of American heavy metal and pop songs. She was most popular in the late 1980s and early 1990s.Connie got her start as a background vocalist for the New Wave band. She released her first album, Tarzan, in 1986, and achieved success with her follow-up album Ninja.",
        "image": "images/ArtistsAndSongs/ကော်နီ.jpg"
    },
    {
        "name": "ခင်မောင်တိုး",
        "bio": "Khin Maung Toe (Burmese: ခင်မောင်တိုး  2 April 1950 – 15 November 2012) was a Burmese singer songwriter, and was the longtime lead singer of the Medium Wave (မဇ္ဈိမလှိုင်း) band. He was one of the few successful Burmese singer-songwriters who wrote his own original songs. He released 35 albums in his career. He is best known for his 1984 hit \"Maha Hsan Thu\" (မဟာဆန်သူ).",
        "image": "images/ArtistsAndSongs/ခင်မောင်တိုး.jpeg"
    },
    {
        "name": "ခင်မောင်ထူး",
        "bio": "",
        "image": "images/ArtistsAndSongs/ခင်မောင်ထူး.jpg"
    },
    {
        "name": "ချစ်ကောင်း",
        "bio": "",
        "image": "images/ArtistsAndSongs/ချစ်ကောင်း.jpg"
    },
    {
        "name": "ခိုင်ထူး",
        "bio": "Khine Htoo (Burmese: ခိုင်ထူး; also spelt Khaing Htoo, 28 January 1956 – 9 August 2017) was a prominent Burmese singer, known for numerous hit songs, including \"Sagaing Road\" (စစ်ကိုင်းလမ်း), \"Khitta\" (ခတ္တာ), \"The Last Dream\" (နောက်ဆုံးအိပ်မက်), and \"Inzali\" (အဉ္ဇလီ).",
        "image": "images/ArtistsAndSongs/ခိုင်ထူး.jpg"
    },
    {
        "name": "ဂျီလတ်",
        "bio": "",
        "image": "images/ArtistsAndSongs/ဂျီလတ်.jpg"
    },
    {
        "name": "ဂျေမောင်မောင်",
        "bio": "",
        "image": "images/ArtistsAndSongs/ဂျေမောင်မောင်.jpg"
    },
    {
        "name": "ဂရေဟမ်",
        "bio": "Graham (Burmese: ဂရေဟမ်) is a Burmese singer best known for his pop songs, as well as duets with female artists, TV commercial songs and original soundtracks. He was the first male artist to have won the \"Best Male Recording Artist of the Year Award\" given by Yangon City FM.",
        "image": "images/ArtistsAndSongs/ဂရေဟမ်.jpg"
    },
    {
        "name": "စည်သူလွင်",
        "bio": "Si Thu Lwin (Burmese: စည်သူလွင်, also spelt Sithu Lwin; born 25 March 1973) is a Burmese pop singer and actor. He is considered one of the most successful Burmese singers and rose to fame with his debut album Chit Thu Myat Yet Nayt.",
        "image": "images/ArtistsAndSongs/စည်သူလွင်.jpg"
    },
    {
        "name": "စိုးပိုင်",
        "bio": "",
        "image": "images/ArtistsAndSongs/စိုးပိုင်.jpeg"
    },
    {
        "name": "စိုးလွင်လွင်",
        "bio": "Soe Lwin Lwin (Burmese: စိုးလွင်လွင်; 18 September 1962 – 25 July 1999), also known as Po Po, was a singer-composer in the 1980s in Myanmar. He penned several songs for successful singers such as Kaiser, Hlwan Moe and Maung Galon. \"Chit Lu-Maik\", \"A-May\", \"Maung Myet Yay Waing\" and \"Ko-Gyin Sa-Na Ge Ya Bi Lay\" were some of his successful songs. He died in Yangon on 25 July 1999.",
        "image": "images/ArtistsAndSongs/စိုးလွင်လွင်.jpg"
    },
    {
        "name": "စိုင်းထီးဆိုင်",
        "bio": "Sai Htee Saing (Burmese: စိုင်းထီးဆိုင်; 23 September 1950 – 10 March 2008; born Sai Tin U) was a distinguished Burmese singer and songwriter of Shan descent, which featured prominently throughout his music career. Throughout his career, he recorded two to three Shan language albums and 30 to 40 Burmese language albums. He was especially known for composing country music.",
        "image": "images/ArtistsAndSongs/စိုင်းထီးဆိုင်.jpeg"
    },
    {
        "name": "ဇော်ပိုင်",
        "bio": "",
        "image": "images/ArtistsAndSongs/ဇော်ပိုင်.jpeg"
    },
    {
        "name": "ဇော်ဝင်းထွဋ်",
        "bio": "Zaw Win Htut (Burmese: ဇော်ဝင်းထွဋ်, 21 January 1964) is a Burmese hard rock singer. He is the founder and lead vocalist of the band Emperor.",
        "image": "images/ArtistsAndSongs/ဇော်ဝင်းထွဋ်.jpg"
    },
    {
        "name": "ဇော်ဝင်းရှိန်",
        "bio": "",
        "image": "images/ArtistsAndSongs/ဇော်ဝင်းရှိန်.jpeg"
    },
    {
        "name": "ထွန်းအိန္ဒြာဗို",
        "bio": "Htun Eaindra Bo (Burmese: ထွန်းအိန္ဒြာဗို, also Htun Aeindra Bo; born 1 May 1966) is a three-time Myanmar Academy Award winning actress and singer. The Mogok native began her film career in 1991, and has achieved fame and success as an actor and singer.",
        "image": "images/ArtistsAndSongs/ထွန်းအိန္ဒြာဗို.jpg"
    },
    {
        "name": "ထူးအယ်လင်း",
        "bio": "",
        "image": "images/ArtistsAndSongs/ထူးအယ်လင်း.jpg"
    },
    {
        "name": "ထူးအိမ်သင်",
        "bio": "Htoo Eain Thin (Burmese: ထူးအိမ်သင်; born Kyaw Myint Lwin (ကျော်မြင့်လွင်); 1 July 1963 – 14 August 2004) was one of the most popular and respected Burmese singer-songwriters. He brought a new style of pop rock music to the Burmese music scene in mid-1980s, and was popular till his death in 2004. He released 14 solo albums in his 18-year career. His songs remain Burmese standards and his premature death is still mourned by millions of fans.",
        "image": "images/ArtistsAndSongs/ထူးအိမ်သင်.jpg"
    },
    {
        "name": "ဒိုးလုံး",
        "bio": "",
        "image": "images/ArtistsAndSongs/ဒိုးလုံး.jpg"
    },
    {
        "name": "နီနီခင်ဇော်",
        "bio": "Ni Ni Khin Zaw (Burmese: နီနီခင်ဇော်; born 31 August 1991) is a Burmese pop singer.She is the 2008 winner at The Best of Melody World, a televised singing competition. She performed in the opening and closing ceremonies of the 2013 Southeast Asian Games in Naypyidaw.",
        "image": "images/ArtistsAndSongs/နီနီခင်ဇော်.jpg"
    },
    {
        "name": "နောနော်",
        "bio": "",
        "image": "images/ArtistsAndSongs/နောနော်.jpg"
    },
    {
        "name": "ပူစူး",
        "bio": "",
        "image": "images/ArtistsAndSongs/ပူစူး.jpeg"
    },
    {
        "name": "ဖြိုးပြည့်စုံ",
        "bio": "Phyo Pyae Sone is a Burmese pop singer. He debuted after winning the 2010 season of Melody World, a local singing competition. His first album, Every Hope (မျှော်နိုင်သမျှ) was released in 2015. In 2018, he collaborated with Aung Htet to release another album, Star (ကြယ်).",
        "image": "images/ArtistsAndSongs/ဖြိုးပြည့်စုံ.jpeg"
    },
    {
        "name": "ဖြူဖြူကျော်သိန်း",
        "bio": "Phyu Phyu Kyaw Thein (Burmese: ဖြူဖြူကျော်သိန်း) is a Burmese pop singer, known for her stage presence and costumes, which have drawn comparisons to Lady Gaga. She has been a UNICEF celebrity ambassador since 2008.",
        "image": "images/ArtistsAndSongs/ဖြူဖြူကျော်သိန်း.jpg"
    },
    {
        "name": "ဖိုးကာ",
        "bio": "Phoe Kar (Burmese: ဖိုးကာ; also spelt Phoe Ka and Pho Kar) is a prominent Burmese singer, known for his hit songs, \"Lan khwe\" (လမ်းခွဲ) and \"Ta sein sein kyi\" (တစိမ့်စိမ့်ကြည့်). He entered the music industry in 1997 with the album Hman ta chat ye eit-met (မှန်တစ်ချပ်ရဲ့ အိပ် မက်). His daughter, Phu Phu Thit (ဖူးဖူးသစ်), is also a singer.",
        "image": "images/ArtistsAndSongs/ဖိုးကာ.jpg"
    },
    {
        "name": "ဖိုးချို",
        "bio": "",
        "image": "images/ArtistsAndSongs/ဖိုးချို.jpg"
    },
    {
        "name": "ဖော်ကာ(Wanted)",
        "bio": "",
        "image": "images/ArtistsAndSongs/ဖော်ကာ(Wanted).jpg"
    },
    {
        "name": "ဗဒင်",
        "bio": "Ba Din (1964 – 22 December 2001) was a Burmese singer and songwriter who became famous in pop music.  He only writes and sings his own songs, and his \"နေရာ\" song series has set a record as the best-selling song in Burmese music history.  However, he died after releasing only 4 song series.",
        "image": "images/ArtistsAndSongs/ဗဒင်.jpg"
    },
    {
        "name": "ဗလ",
        "bio": "",
        "image": "images/ArtistsAndSongs/ဗလ.jpg"
    },
    {
        "name": "ဘိုဖြူ",
        "bio": "",
        "image": "images/ArtistsAndSongs/ဘိုဖြူ.jpeg"
    },
    {
        "name": "ဘိုဘို",
        "bio": "",
        "image": "images/ArtistsAndSongs/ဘိုဘို.jpg"
    },
    {
        "name": "မျိုးကြီး",
        "bio": "Myo Gyi (Burmese: မျိုးကြီး; born Myo Min Htay on 22 March 1976) is a Burmese rock singer and guitarist. He is the lead vocalist of the popular rock band Iron Cross. Myo Gyi is considered one of the most commercially successful Burmese singers and regarded as the one of \"Myanmar's rock icons\".",
        "image": "images/ArtistsAndSongs/မျိုးကြီး.jpg"
    },
    {
        "name": "မာရဇ္ဇ",
        "bio": "",
        "image": "images/ArtistsAndSongs/မာရဇ္ဇ.jpg"
    },
    {
        "name": "မေခလာ",
        "bio": "May Kha Lar (Burmese: မေခလာ, also spelled Maykhalar) is a Burmese singer who was one of the most popular Burmese pop vocalists in the 1980s. Her stage name is derived from Manimekhala, a Buddhist goddess. She is known for her Burmese language covers of Western pop songs as well as original Burmese songs.",
        "image": "images/ArtistsAndSongs/မေခလာ.jpg"
    },
    {
        "name": "မေဆွိ",
        "bio": "May Sweet (Burmese: မေဆွိ; born Swe Aye Myint (ဆွေအေးမြင့်) on 13 February 1962) is a Burmese singer and actress, and considered one of the most commercially successful female singers in the history of Burmese pop music. She is most famous for her Burmese covers of Euro disco and American rock and pop songs as well as classic Burmese songs from the pre- and post-war eras.",
        "image": "images/ArtistsAndSongs/မေဆွိ.jpg"
    },
    {
        "name": "ရင်ဂို",
        "bio": "",
        "image": "images/ArtistsAndSongs/ရင်ဂို.jpg"
    },
    {
        "name": "ရေမွန်(Idiots)",
        "bio": "Raymond (Burmese: ရေမွန်, born Wai Mon Oo (Burmese: ဝေမွန်ဦး); 26 November 1988 – 23 June 2021) was an eminent Burmese rock singer, songwriter and former lead vocalist of the boy band Idiots. He was well known as a vocal critic of Myanmar's ruling military junta, and his involvement in anti-coup protests led to an arrest warrant being issued for him.",
        "image": "images/ArtistsAndSongs/ရေမွန်(Idiots).jpg"
    },
    {
        "name": "လင်းလင်း",
        "bio": "",
        "image": "images/ArtistsAndSongs/လင်းလင်း.jpg"
    },
    {
        "name": "လွှမ်းမိုး",
        "bio": "Hlwan Moe (Burmese: လွှမ်းမိုး, 27 June 1954 - 10 July 2001) was a popular Burmese songwriter, composer and singer. He is known for a number of popular hit songs, including \"Maiden in My Heart\" (ရင်တွင်းမေ), \"It's Like This in the Neighborhood\" (ရပ်ကွက်ထဲမှာ ဒီလိုပဲ), \"Teacher\" (ဆရာမ) and \"Falling Raindrops\" (မိုးစက်တင်လေ).",
        "image": "images/ArtistsAndSongs/လွှမ်းမိုး.jpg"
    },
    {
        "name": "လေးဖြူ",
        "bio": "Lay Phyu (Burmese: လေးဖြူ,  born 19 May 1965) is a Burmese rock star and guitarist. He is the lead vocalist of the rock band Iron Cross. Lay is considered the most commercially successful male singer in the history of Burmese rock music.",
        "image": "images/ArtistsAndSongs/လေးဖြူ.jpg"
    },
    {
        "name": "ဝန",
        "bio": "",
        "image": "images/ArtistsAndSongs/ဝန.jpg"
    },
    {
        "name": "ဝိုင်ဝိုင်း",
        "bio": "Y Wine (Burmese: ဝိုင်ဝိုင်း); is a rock singer in Myanmar and is also a main singer of the Iron Cross band.  In 1998, he first entered the music world with the album \"နေဆယ်စင်း\".",
        "image": "images/ArtistsAndSongs/ဝိုင်ဝိုင်း.jpg"
    },
    {
        "name": "ဝေလ",
        "bio": "Wai La (Burmese: ဝေလ); born on 3 November 1982) is a Burmese reggae singer-songwriter. He is considered as one of the best present-day Burmese singers and rose to fame with his album Mate Kat Ma Kyaik Thaw Tha Chin Myar.",
        "image": "images/ArtistsAndSongs/ဝေလ.jpg"
    },
    {
        "name": "သာဒီးလူ",
        "bio": "",
        "image": "images/ArtistsAndSongs/သာဒီးလူ.jpg"
    },
    {
        "name": "ဟန်ထွန်း",
        "bio": "",
        "image": "images/ArtistsAndSongs/ဟန်ထွန်း.jpg"
    },
    {
        "name": "ဟန်နေတာ(EternalGosh)",
        "bio": "",
        "image": "images/ArtistsAndSongs/ဟန်နေတာ(EternalGosh).jpg"
    },
    {
        "name": "ဟေမာနေဝင်း",
        "bio": "Hay Mar Nay Win (Burmese: ဟေမာနေဝင်း, commonly spelt Hayma Ne Win) is a Burmese singer who was popular during the late 1980s and early 1990s. She is considered one of the most successful singers of her generation, releasing over 25 albums since her debut",
        "image": "images/ArtistsAndSongs/ဟေမာနေဝင်း.jpg"
    },
    {
        "name": "အငဲ",
        "bio": "Ah Nge (Burmese: အငဲ, born 28 December 1966) is a Burmese rock singer. He is one of the lead vocalists of the popular rock band Iron Cross. Ah Nge rose to fame with his debut album Wint Nyin Myar Nae Ka Khon Chin.",
        "image": "images/ArtistsAndSongs/အငဲ.jpg"
    },
    {
        "name": "အရိုး",
        "bio": "",
        "image": "images/ArtistsAndSongs/အရိုး.jpeg"
    },
    {
        "name": "အောင်ထက်",
        "bio": "Aung Htet (Burmese: အောင်ထက်, born Thet Zin Htay on 17 August 1990) is a Burmese singer and musician. In addition to singing, he plays the guitar and piano. He gained popularity while competing on the first season of Eipmat Sone Yar-Yar That Pan (အိပ်မက်ဆုံရာ (ရာသက်ပန်)), a singing competition broadcast on Channel 7.",
        "image": "images/ArtistsAndSongs/အောင်ထက်.jpg"
    }
]